<template>
    <p>
        Удмуртия - родниковый край. Это общеизвестный факт и с этим невозможно поспорить.
        Родники в Удмуртии можно встретить на каждом шагу. В любой деревне есть какой-то свой маленький источник, где
        местные жители набирают чистую студеную воду.
        В основном, родники в Удмуртии служат по прямому назначению - для набора воды.
        Иногда это просто струйка воды, иногда есть труба, из которой и вытекает вода. Есть родники ухоженные -
        установлены лавочки, сделаны настилы, иногда над родником стоит "домик".
    </p>
    <p>
        На территории Удмуртии расположено большое количество родников, благодаря которым она и получила неофициальное
        название «Родниковый край». Родник по-удмуртски ошмес.
    </p>
    <p>
        Утоляя жажду у родника, удмурты обращались к нему, как к живому существу: «Монэ эн кут, тае кут» («Меня
        не обижай, порчу, болезни не посылай, меня не трогай, возьми эту травинку»). С такими словами он бросал в воду
        листочек или травинку.
    </p>
    <p>
        Но что же такое родник?
    </p>
    <p>
        Родни́к (исто́чник, ключ, крини́ца) — естественный выход подземных вод на земную поверхность на суше или под
        водой (подводный источник).
    </p>
</template>