<template>
    В 2022 году обучающиеся МБОУ "Гимназия №8" г. Глазова совместно с Администрацией АО ЧМЗ запустили проект
    «Родниковый край». Генеральный директор завода Сергей Владимирович Чинейкин заинтересовался данным проектом и
    принял активное участие в его реализации.
    Была закуплена химическая лаборатория для определения химического состава родников Глазовского района.
    Во время школьной летней полевой практики обучающимися был произведен информационный сбор о родниках Глазовского
    района. Проведен химический анализ нескольких родников.
    После детального анализа источников воды на следующий год будет выбран один из родников. Если требуется, будет
    произведено благоустройство территории вокруг выбранного родника.
    Данный проект станет ежегодным, работа будет продолжена.
</template>