<script setup>
import Back from '../components/Back.vue'
</script>
<template>
    <v-row class="d-flex justify-center align-center" style="min-height: 102vh; background-color: #a6c3e2;">
        <v-col lg="6" md="8" cols="11" class="mt-4">
            <v-card class="pa-4">
                <Back />
                <p>
                    Родник "Ивашевский", расположен в юго-западной части Глазовского района, в 20 км юго-юго-западнее г.
                    Глазов, у
                    восточной окраины бывшей деревни Ивашево, в подошве левого коренного склона долины ручья Салшур,
                    приток реки.
                    Местоположение N 57°57'47.8" E 52°31'09.3"
                </p>
                <p>
                    Родник "Озегвайский", расположен в южной части Глазовского района, в 25 км южнее г. Глазов, в 0,5 км
                    юго-западнее дерневни Озегвай, на левом склоне долины безымянного притока р. Озегвай, приток реки.
                    Местоположение N 57°54'01.3" E 52°35'53.5"
                </p>
                <p>
                    Родник "Сепычевский", расположен в юго-восточной части Глазовского района, в 16 км юго-юго-восточнее
                    г. Глазов,
                    на восточной окраине деревни Сепыч, у подошвы левого склона р. Сепыч. Местоположение N 57°58′46.4″ E
                    52°46′23.9″
                </p>
                <p>
                    Родник "Сянинский", в тыловой части поймы р. Кузьмы у ю-з окраины р. Сянины, деревня Кожиль
                </p>
                <p>
                    Родник "Тековский", расположен в южной части Глазовского района, в 26 км южнее г. Глазов, на
                    северо-восточной
                    окраине деревни Тек, на правом склоне долины левого безымянного притока р. Озегвай, приток реки.
                    Местоположение
                    N 57°53'17.7" E 52°35'54.4"
                </p>
                <p>
                    Родник "Удмуртский ключ", расположен в юго-западной части Глазовского района, в 14 км юго-западнее
                    г. Глазов, у
                    южной окраины деревни Удмуртские Ключи, в подошве склона долины р. Убыть, один из мощнейших
                    источников
                    республики. Местоположение N 58°02'06.8" E 52°27'22.2"
                </p>
            </v-card>
        </v-col>
    </v-row>
</template>