<template>
    <p>
        Родни́к (исто́чник, ключ, крини́ца) — естественный выход подземных вод на земную поверхность на суше или под
        водой (подводный источник).
    </p>
    <p>
        Значит качество вод родника зависит от подземных вод.
    </p>
    <p>
        А территория Удмуртии богата подземными водами. По условиям залегания выделяют основные типы подземных вод:
        верховодно-грунтовые, межпластовые безнапорные и на­порные межпластовые, или артезианские. Грунтовые воды — это
        воды первого от поверхности постоянного водоносного горизонта, залегающего на первом более или менее выдержанном
        водонепроницаемом слое. Безнапорные межпластовые воды отличаются от грунтовых тем, что они находятся между двумя
        выдержанными водоупорными пластами. Питание их происходит не на всей площади распространения водоносного слоя, а
        только в месте выхода его на поверхность.
    </p>
    <p>
        Территория Удмуртии имеет большие запасы грунтовых и межпластовых вод. Средняя мощность водовмещающих пород — от
        5 до 15 м. Максимально возможный дебит скважин—1,0—10,0 л/сек. Водоносные горизонты чаще встречаются по долинам
        рек, где распространенны грунтовые воды. Средняя мощность водовмещающих пород — 5—10 м. Дебит скважин — до 1,0
        л/сек.
    </p>
    <p>
        По распределению грунтовых вод территория Удмуртии к двум зонам: северная часть входит в зону высоких вод
        севера, а южная — в зону неглубоких оврагов.
    </p>
    <p>
        В зоне высоких вод севера глубина залегания грунтовых вод в среднем до 4—6 м, а в зоне неглубоких оврагов — до
        20—25 м. По химическому составу грунтовые воды приближаются к водам ближайших рек и водоемов и отличаются от них
        лишь чистотой и отсутствием болезнетворных микробов и бактерий. Запасы грунтовых вод непрерывно изменяются с
        изменением уровня воды в реках, что подчеркивает их тесную взаимосвязь. Воды северной зоны содержат небольшое
        количество минеральных солей и органических соединений. Воды южной зоны более минерализованы, органических
        веществ почти не содержат. На ровных местах при высоком стоянии грунтовых вод местность заболачивается. Особенно
        это характерно для бассейна р. Кильмези, верхнего течения р. Ижа, среднего течения р. Чепцы.
    </p>
    <p>
        Подземные воды часто выходят на дневную поверхность в виде источников и родников. Дебит источников различный: от
        0,5 л/сек до 10 л/сек.
    </p>
    <p>
        Грунтовые воды в Удмуртии в основном мягкие. В некоторых местах (Глазовский, Балезииский, Кезский районы)
        встречаются и жесткие воды. Температура воды в родниках и ключах колеблется от 4 до 6°С. В течение года
        температура изменяется, повышаясь осенью и в начале зимы и понижаясь весной и в начале лета. Грунтовые воды
        используются для питья и технических целей. Там, где нет родников, население роет колодцы. Грунтовые воды
        необходимо охранять от загрязненных поверхностных стоков.
    </p>
    <p>
        Межпластовые безнапорные воды на территории Удмуртии наиболее часто распространены на водоразделах в
        верхнепермских известняках, песках и песчаниках. Вода очень чистая и приятная на вкус. Среднее количество солей
        колеблется от 0,2 до 0,5 г на 1 л. Запасы межпластовых вод огромны, более стабильны и непрерывно пополняются
        просачивающейся водой. Межпластовые воды выходят на поверхность в многочисленных родниках и ключах по берегам
        рек. Водообильность пластов различна и тесно связана с рельефом местности. Наименьшее количество воды отмечается
        в сильно пересеченной местности.
    </p>
    <p>
        Артезианские воды и образуемые ими бассейны можно без преувеличения назвать «царством подземных вод». Удмуртия
        входит в Волго-Камский артезианский бассейн, охватывающий бассейн р. Камы и среднее течение Волги. Глубина
        бассейна достигает 1500—3000 м. Вода в артезианских бассейнах находится под постоянным давлением вышележащих
        слоев, что позволяет ей в некоторых разрушенных и сильно трещиноватых участках изливаться на поверхность в виде
        восходящих родников и ключей, известных под названием «кипунов». Вода в них бурлит и клокочет, создавая
        впечатление кипящего котла. Такие родники встречаются, например, в Якшур-Бодьинском районе. Некоторые скважины
        при достижении напорного слоя фонтанируют. Интересна в этом отношении скважина у дер. Пирогово. Здесь вода из
        скважины своим напором подается в сеть и далее в цистерну на высоту 2,5 м. Артезианские пресные воды в Удмуртии
        встречаются повсе­местно, залегая ниже дна рек и речек. С глубиной намечается постепенный переход к минеральным
        водам. Зона пресных подземных вод в Удмуртии распространяется примерно до глубины 100—300 м, включая грунтовые,
        безнапорные межпластовые и артезианские воды. Эта зона — огромный и неиссякаемый резервуар питьевых и
        хозяйственных вод, своеобразный регулятор питания рек и речек в засушливое и зимнее время года. Пресные
        подземные воды в Удмуртии добываются из колодцев, каптажей и скважин. К настоящему времени пробурено около 1500
        скважин глубиной от 10 до 150 м. Большинство их вскрывает водоносный слой на глубине 50— 80 м. С помощью скважин
        выкачивается целая «подземная река», равная по величине р. Позими. По предварительным подсчетам объем пресной
        подземной воды в республике составляет около 60 млрд. м3. Если бы всю эту воду выкачать на поверхность, она
        покрыла бы территорию Удмуртии метровым слоем. Большое количество пресной подземной воды находится под г.
        Ижевском. Запасы ее превосходят Ижевский пруд. Для дальнейшего роста города этот факт имеет большое значение.
        Подземные пресные воды Удмуртии должны рационально исполь­зоваться для питья и охраняться от загрязнения и
        истощения.
    </p>
</template>